<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
① 회원은 언제든지 문화인의 밤 서비스의 마이페이지 또는 고객센터를 통하여 회원탈퇴를 할 수 있으며 회사는 특별한 사정이 없는 한 이를 지체 없이 처리하겠습니다.
② 회원탈퇴가 완료되는 경우, 회사는 여러분의 개인정보 중 관련 법령에 따라 보유 의무가 있는 정보를 제외한 개인정보를 지체 없이 삭제하겠습니다.
③ 여러분이 한 번 회원탈퇴를 하신 경우, 서비스 운영정책에서 정하는 바에 따라 문화인의 밤 서비스에 다시 가입하는 것이 제한될 수 있습니다.
⑦ 회사는 본 조에 따라서 이용제한을 하는 경우 여러분은 이용제한의 철회를 요청할 수 있으며, 해당 절차에 관한 구체적인 내용은 문화인의 밤 서비스 운영정책에서 정하는 바에 의합니다.
⑧ 여러분의 회원자격이 본 조에 따라 박탈되는 경우, 회사는 관련 법령 및 개인정보처리방침에 따라 보유하는 여러분의 정보를 제외한 여러분의 계정에 등록된 정보 일체 등을 삭제합니다.